Repository: strkglya/ImageCutter
Catalog: ImageCutter/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ru

# GrayScaleOption.String
source: Grayscale
ru: Черно-белый

# ImageSelectorAlertActionTitle.String
source: Ok
ru: Ок

# ImageSelectorAlertMessage.String
source: The cropped image has been saved to your photos
ru: Обрезанное изображение сохранено в галерею

# ImageSelectorAlertTitle.String
source: Image saved
ru: Изображение сохранено

# MainTabBarTitle.String
source: Main
ru: Главная

# NoFilterOption.String
source: No filter
ru: Без фильтра

# SaveButtonTitle.String
source: Save
ru: Сохранить

# SettingsAlertActionTitle.String
source: Nice to meet you
ru: Рада знакомству

# SettingsAlertMessage.String
source: My name is Aliaksandra Sredneva
ru: Меня зовут Александра Среднева

# SettingsAlertTitle.String
source: Hi!
ru: Привет!

# SettingsCellTitle.String
source: About company
ru: О компании

# SettingsTabBarTitle.String
source: Settings
ru: Настройки
